Repository: nul1type/MazeBallAR
Catalog: MazeBallAR/*.lproj/Localizable.strings
Languages: ru

# game_start
source: Start game
ru: Начать игру

source: Settings
ru: Настройки

# instruction_toggle
source: Show instruction
ru: Показывать инструкцию

# clear_stars
source: Reset stars
ru: Сбросить звёзды

# settings_close
source: Close
ru: Закрыть

# ar_detection_search
source: Rotate the camera to find surfaces
ru: Покрутите камеру, чтобы найти поверхности

# ar_tap
source: Tap a surface
ru: Нажмите на поверхность

# instruction_title
source: How to play?
ru: Как играть?

# instruction_type1
source: Move around the maze
ru: Двигайтесь вокруг лабиринта

# instruction_type2
source: The maze tilts away from you
ru: Лабиринт наклоняется в противоположную от вас сторону

# instruction_type3
source: The ball rolls in the direction of the slope
ru: Шарик катится в направлении наклона

# instruction_check_box
source: Don't show again
ru: Больше не показывать

# instruction_close
source: Got it!
ru: Всё понятно!

# ball_reset
source: Reset the ball
ru: Сброс шарика

# recreate_maze
source: Recreate
ru: Пересоздать
